<?PHP exit;?>	1357914124	admin	1	180.157.44.154	2	国内GPS导航和地图资源	14	菁菁商城地图升级步骤	EDT			
<?PHP exit;?>	1357917474	jingjing	2	180.157.44.154	2	国内GPS导航和地图资源	14	菁菁商城地图升级步骤	DEL			
<?PHP exit;?>	1357917474	jingjing	2	180.157.44.154	2	国内GPS导航和地图资源	15	菁菁商城地图升级步骤	DEL			
<?PHP exit;?>	1357961021	admin	1	180.157.44.154	2	国内GPS导航和地图资源	16	菁菁商城GPS地图升级教程和步骤	EDT			
<?PHP exit;?>	1357961053	admin	1	180.157.44.154	2	国内GPS导航和地图资源	16	菁菁商城GPS地图升级教程和步骤	EDT			
<?PHP exit;?>	1357961090	admin	1	180.157.44.154	2	国内GPS导航和地图资源	16	菁菁商城GPS地图升级教程和步骤	EDT			
<?PHP exit;?>	1357961105	admin	1	180.157.44.154	2	国内GPS导航和地图资源	16	菁菁商城GPS地图升级教程和步骤	EDT			
