<?PHP exit;?>	1388585231	admin	1	222.132.7.229	36	国外GPS导航和地图资源	523	Garmin导航仪大容量模式设置 Garmin MTP mode/Mass mode setting	EDT			
<?PHP exit;?>	1388831001	jingjing	2	222.132.7.229	40	PC电脑软件	549	新课标人教版高中高一高二高三必修1 2 3 45数学特级教师辅导视频	MOV		50	资料教程
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	590	正宗福建千里香馄饨加盟店配方资料+视频 特色小吃技术 创业培训	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	591	创业加盟店专业配方资料 欧式脆皮蛋糕生产制作工艺小吃技术配方	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	592	正宗台湾可丽饼视频教程 夜市小吃技术配方资料 培训配方大全转让	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	593	广东腊味煲仔饭 小吃技术 视频教程配方资料 制作方法秘方做法	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	594	台湾人四季排队甜汤甜点大全 小吃配方技术糖水配方 西点烘培彩页	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	595	卤肉卤菜卤水卤料制作技术与配方大全 文字资料+培训教程	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	596	做菜教程教程 家常菜凉菜技术 凉拌菜制作 配方大全 小吃配方	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	597	寿司小吃技术 日本寿司做法培训视频教程 制作大全配方资料	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	598	西餐快餐小吃技术配方揭秘 肯德基 德克士薯条汉堡炸鸡蛋挞+视频	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	599	虾饺做法 水晶虾饺小吃技术配方大全 配方资料转让 培训视频教程	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	600	做 鸡蛋汉堡视频教程 黄金鸡蛋塔配方资料制作方法 秘方	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	601	极速发货烹饪26法全套8vcd厨师必备视频教程烧菜做菜切菜最佳教材	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	602	最新6740道菜谱大全	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	603	最新27食谱大全	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	604	八大菜系视频教程	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	605	徽菜制作技术配方全视频教程 76个徽菜系 特色小吃教程 徽菜大全	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	606	松花蛋 变蛋 皮蛋 制作方法 小吃技术资料 视频教程全集	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	607	蛋糕店饼干点心视频教程制作大全 烘焙点心技术配方资料 小本创业	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	608	麻辣烫专题，面条馄饨专题，烧饼糕点专题，烧烤等视频教程	TYP			
<?PHP exit;?>	1388882632	admin	1	222.132.7.229	50	资料教程	609	章鱼小丸子 技术资料视频 创业小吃文字配料配方 美食技术	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	570	卤肉卷饼视频教程 红油卷饼配方技术 黄河夹肉饼小吃技术做法秘方	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	571	台湾鲜奶麻花王视频教程 配方制作方法 创业小吃技术特色做法传授	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	572	正宗鸭血粉丝汤视频教程 配方制作资料 小吃技术做法传授赚钱秘方	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	573	奇香美味牛骨头视频教程 配方小吃技术 熬制秘方及工艺 制作方法	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	574	新疆大盘鸡视频教程 特色小吃技术配方 制作方法餐饮培训教程做法	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	575	正宗精品毛家菜制作技术视频合集 地方风味小吃	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	576	金盈四宝粉加盟技术配方资料小吃秘方文字资料 视频教程	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	577	十里香卤烤王制作技术 五种卤味 特制卤料配方资料 卤烤技术教程	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	578	特色小吃 牙签肉的配方制作 小吃技术资料 牙签肉制作技术视频	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	579	特色牛肉面牛肉粉技术 汤料配方 红烧 牛肉面配方 加盟资料 教程	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	580	正宗丁大毛特色不化冰糖葫芦水晶钵仔糕糖炒山楂制作技术全套教程	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	581	盐水鸭制作技术 盐水鸭制作视频教程小吃技术配方	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	582	丑哥美味正宗牛骨头加工技术配秘方 小吃实用视频教程	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	583	四川成都小吃经典小吃 蛋烘糕 艾蒿叶儿粑等教学光盘小吃技术资料	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	584	韩国泡菜技术 白菜泡菜 高清视频教程 小吃制作技术配方大全	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	585	正宗上瘾香酥辣椒制作技术 文字配方 制作视频 特色风味小吃	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	586	正宗台湾爽脆肉丸技术视频绝密配方 特色小吃培训教程 小本创业	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	587	豆腐脑技术配方 三鲜 果味 豆腐脑 内酯豆腐 等特色小吃技术配方	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	588	广东萝卜牛杂技术配方视频 文字教程 特色小吃牛杂做法开店指导	TYP			
<?PHP exit;?>	1388882655	admin	1	222.132.7.229	50	资料教程	589	全国各大酒店特色菜招牌菜制作技术配方 详细制作配方	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	544	美女图|美女艺术照|美女写真|美女模特|桌面壁纸|10万张美女壁纸	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	547	bec商务英语 初级中级高级全套 自学视频教程大全	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	549	新课标人教版高中高一高二高三必修1 2 3 45数学特级教师辅导视频	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	550	Python 入门 提高 实战 编程高清视频/django 中英文教程 16套9G	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	553	自学家居风水书籍送面相 易经玄学八宅玄空布局秘术 入门图书视频	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	554	电脑闹钟软件 定时 音乐 文字 提醒软件/超好用的电脑闹钟软件	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	555	超强OCR文字识别 图片转换文字软件 图文自由转 可多机使用	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	556	【正宗】西安烤面筋小吃技术配方资料 面筋制作方法+9VCD视频教程	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	557	让你的电脑变成wifi无线发射器 WIFI信号发射软件 WIFI共享	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	559	正宗满记全套配方教程 技术资料 满记配方 满记甜品配方+奶茶配方	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	560	鲜芋仙配方+全套鲜芋仙技术资料+台式甜品技术+鲜芋仙内部资料	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	561	酸辣粉配方酸辣粉技术配方 正宗重庆八哥酸辣粉培训 小吃技资料	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	562	最新小吃开店方案汇总	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	563	台湾盐酥鸡视频教程 配方做法 夜市小吃技术 赚钱秘方 资料文字	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	564	台湾芋圆小吃技术手工做法 搭配配方资料大全 鲜芋仙芋圆做法揭密	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	565	凉菜家常菜制作技术配方资料 凉拌菜制作学习技术 特色小吃资料	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	566	现磨豆浆秘方 现磨豆浆技术视频资料（各个品牌）宣传喷绘资料	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	567	天津煎饼果子做法 小吃技术配方传授 秘方转让 配方资料 视频教程	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	568	正宗姐弟俩砂锅土豆粉技术小吃配方+附麻辣料鲜汤酱卤配方+教程	TYP			
<?PHP exit;?>	1388882701	admin	1	222.132.7.229	50	资料教程	569	蒸鸡蛋 鸡蛋羹 水蒸蛋 炖蛋的制作方法技术 小吃配方技术	TYP			
<?PHP exit;?>	1389370541	admin	1	222.132.7.229	2	国内GPS导航和地图资源	134	凯立德导航电子地图2013年夏季版数据更新说明	EDT			
<?PHP exit;?>	1389425820	admin	1	222.132.7.229	61	VIP会员中心	524	【加入终身VIP会员】全站所有资源终身无限制 免费下载  免费更新	STK			
<?PHP exit;?>	1389425820	admin	1	222.132.7.229	61	VIP会员中心	524	【加入终身VIP会员】全站所有资源终身无限制 免费下载  免费更新	HLT			
<?PHP exit;?>	1389425843	admin	1	222.132.7.229	61	VIP会员中心	524	【加入终身VIP会员】全站所有资源终身无限制 免费下载  免费更新	HLT			
<?PHP exit;?>	1389435693	admin	1	222.132.7.229	50	资料教程	935	测试发帖	DEL			
<?PHP exit;?>	1389967552	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1389972964	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1389974847	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1389974920	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390108708	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390108730	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390108744	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390110090	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390143033	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390143051	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390143103	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390146469	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390146491	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390149099	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390149451	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390226846	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	DLP			
<?PHP exit;?>	1390228353	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390229957	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390232557	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390232692	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
<?PHP exit;?>	1390232715	admin	1	::1	2	默认版块	1	最新中文版 AE/PR/PS/AI/ID/DW/LR/FL/CS6CC官方原版中文Mac/PC版	EDT			
