<?
/**
 * 
 * 114源码网|4kong 版权所有 http://www.unn114.com
 * 专业论坛首页及风格制作, 企业网站设计制作, 专业美工设计, 论坛仿CMS套装设计...
 * 我们致力于为企业提供优质网站建设、网站推广、网站优化、程序开发、域名注册、虚拟主机等服务，
 * 一流设计和解决方案为企业量身打造适合自己需求的网站运营平台，最大限度地使企业在信息时代稳握无限商机。
 *
 *   手机: 13199855600
 *    Q Q: 119331234
 * E-mail: 119331234@qq.com
 *
 * 
 */
if(!defined('IN_DISCUZ')) {exit('Access Denied');}

/*** 友情提醒：以下设置如果你不明白的请慎重使用, 或者先咨询清楚114源码网|4kong网络相关人员, 谢谢你的支持! ***/

$comiis_forum_ng=1; //论坛首页 N 格设置,  0为关闭，1为开启;

$comiis_list_zlb=1; //帖子列表页左边边栏设置,  0为关闭（使用论坛程序默认），1为开启在左边，2为开启在右边;

$comiis_list_image=1; // 帖子列表页是否启用瀑布流样式, 0为关闭, 1为开启（使用瀑布流样式后，边栏将会被关闭）;

$comiis_view_gbt=1; //帖子内容页广播台设置,  0为关闭，1为开启;

$comiis_nav=1; // 首页二级导航开关设置,  0为关闭，1为开启;

$comiis_ff=1; // 底部样式设置, 0为Discuz底部, 1为默认底部;

/*** 注意：以上设置关闭再开启后，有可能会造成被关闭内容的DIY数据丢失，需要重新导入设置，请慎重使用！***/
?>